export const list = [
  {
    category: "社会科学",
    title: "社会烙印与刻板印象——COVID-19困扰下的少数群体话语权与权益保障研究",
    description: "foo"

  },
  {
    category: "社会科学",
    title: "“韩流文化”对于传统“男子气概”的颠覆，跨文化传播对于个人性别意识的影响力探究",
    description: 'bar'
  },
  {
    category: "社会科学",
    title: "用认知科学阐释经典社会现象，当代社会生活中人际交流、冲突化解与意识形成背后的心理学原理探究",
    
  },
  {
    category: "社会科学",
    title: "镜头下女性力量的觉醒，世界近代电影艺术中的“女性主义”根源解析",
  
  },
  
  {
    category: "社会科学",
    title: "高压社会导致的“异常”行为来源与预防，不同文化背景下的人类心理功能性障碍研究"
  
  },


  {
    category: "社会科学",
    title: "经济学视角下的社会问题研究与产业发展---基于义务教育、女性权益、种族问题和农村发展等维度的经济数据分析",
  
  },  {
    category: "社会科学",
    title: "多源文化艺术的传播逻辑与表现形式带来的社会影响力分析",
  
  },  {
    category: "社会科学",
    title: "性别认知的“阈值”，现代社会制度体系下性少数群体带来的经济价值、政治意义与文化突破综合探究",
  
  },  {
    category: "社会科学",
    title: "社交媒体中的“谎言”与在线交流机制的利与弊，即时通讯作为新型传播载体的安全性及未来发展模式综合研究"
  
  },  {
    category: "社会科学",
    title: "信息爆炸时代中，新型互动媒体所携内容与传播方式对青少年身心健康的影响探究",
  
  },
  
{
  category: "教育学",
  title: "国际移民大背景下的多民族国家教育环境与教学体系对比研究",

},

{
  category: "教育学",
  title: "数字素养、创新思维与社会实践能力的全面提升，数字教育时代的教学创新与传统课堂教学法对比研究",

},

{
  category: "教育学",
  title: "中西方教育体系变革，多源族裔社会认知、文化氛围下的教育实践",

},

{
  category: "艺术",
  title: "从艺术和商业双视角解析电影发行全流程",

},

{
  category: "艺术",
  title: "亚洲与世界的“榫卯”结合，东亚地区文化多样性与人文艺术史综合研究",

},

{
  category: "艺术",
  title: "用音乐弥补沉浸式体验的短板，数字音乐技术在自动为场景匹配BGM等综合提升感官体验中的应用",

},

{
  category: "自然科学",
  title: "气候环境危机对动物生存繁衍的影响，及濒危动物保护措施研究",

},

{
  category: "能源科学",
  title: "可再生能源生产利用及全球能源发展格局解析，以氢能、地热能、智能电网技术为例",

},

{
  category: "自然科学",
  title: "全球可持续发展目标下的能源开发与资源利用在生态恢复性建设中的应用",

},

{
  category: "商科",
  title: "从“个性化营销”到“人性化营销”---洞察大数据及经济学因素驱动下的购买意愿预测、推荐策略及营销方法研究",

},

{
  category: "商科",
  title: "数据分析在库存管理及需求预测中的应用",

},

{
  category: "商科",
  title: "从搜索引擎、内容传播、社交媒体等多维度探索互联网营销机制",

},

{
  category: "商科",
  title: "如何摆脱“黄牛”统治？解读定价策略对顾客消费体验的影响",

},

{
  category: "商科",
  title: "从消费者洞察、品牌价值观、形象美学等多维视角探索品牌战略的新思维",

},

{
  category: "商科",
  title: "“饭圈文化”背后的营销策略探析",

},

{
  category: "商科",
  title: "基于顾客感知价值的品牌战略研究",

},

{
  category: "商科",
  title: "如何操控消费者的潜意识？---解密“冲动消费”和“洗脑营销”背后的心理认知及购物模式研究",

},

{
  category: "商科",
  title: "“野性消费”背后的经济行为分析和实验经济学研究---心理学与情感认知如何影响理性经济决策",

},

{
  category: "体育管理",
  title: "基于世界杯、NBA、超级碗等经典体育赛事为例的活动运营模式研究",

},

{
  category: "体育管理",
  title: "粉丝行为及粉丝经济对体育产业的影响研究",

},

{
  category: "111",
  title: "123",

},

{
  category: "",
  title: "",

},
];
